tap "homebrew/cask"
tap "homebrew/services"
brew "romkatv/powerlevel10k/powerlevel10k"
brew "bash-completion"
brew "composer"
brew "git"
brew "git-extras"
brew "nvm"
brew "php"
brew "python"
brew "python@2"
brew "rbenv"
brew "yarn", args: ["without-node"]
cask "iterm2"
cask "atom"
cask "filezilla"
cask "google-chrome"
cask "firefox"
cask "microsoft-edge"
cask "virtualbox"
cask "mamp"
cask "spotify"
