tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "homebrew/services"
brew "bash-completion"
brew "composer"
brew "gh"
brew "git"
brew "git-extras"
brew "python@3.9"
brew "nvm"
brew "php"
brew "rbenv"
brew "romkatv/powerlevel10k/powerlevel10k"
cask "visual-studio-code"
cask "firefox"
cask "google-chrome"
cask "iterm2"
cask "microsoft-auto-update"
cask "microsoft-edge"
cask "spotify"
